{
    "baslik": [
        "OBS uzerinden daha onceden staj1 veya staj2 dersini almistim. cesitli nedenlerle staj yapamadim. Bu donem tekrar almam gerekiyor mu?",
        "Bir yaz doneminde hem Yaz Staji 1 i hem de Yaz Staji 2 yi yapabilir miyim?",
        "Staj raporunda kaynak kodlari koymamiz gerekiyor mu?",
        "Ayni firmada iki staj yapabilir miyim?",
        "Son sinifim ara donem staji yapabilir miyim?",
        "Ara donem stajinda birlestirilmis staj yapabilir miyim?",
        "Staj defteri de yazmali miyim?",
        "SBS (Staj bilgi sistemi) uzerinden ne zamana kadar staj basvurusu yapilabilir?",
        "Stajda proje gelistirme zorunlulugu var mi?",
        "Yaz okulunda acilan staj1 ve staj2'yi secmem gerekiyor mu?",
        "Staj raporunu teslimi nasil ve ne zaman olmali?",
        "Fakulte no alanina ne yazmaliyim?",
        "Staj raporunda imza/kase nasil olmali?",
        "Raporumu sisteme yukledim, ancak hala degerlendirilmedi, ne zaman degerlendirilir?",
        "Sbs'ye staja basvururken belgeler nasil olmali?",
        "Staj raporundan baska hangi formlar doldurulmali, suresi var mi?",
        "Ara donem staji yaparken ders alabilir miyiz?",
        "DUYEM tarafindan duzenlenen egitim programlarina katilmak icin herhangi bir on sart var midir?",
        "Egitimleriniz kimler tarafindan verilmektedir?",
        "Egitimlerinizin acilabilmesi icin yeterli katilimci sayisi nedir?",
        "Egitim programlarinin gun ve saatleri hakkinda bilgi verir misiniz?",
        "Egitimler nerede verilmektedir?",
        "Igilendigim bir programa nasil on kayit yaptirabilirim?",
        "Ilgilendigim bir programa kesin kayit nasil yaptirabilirim?",
        "Egitim programlariniz ucretli mi?",
        "Odeme nasil ve nereye yapiliyor?",
        "Kurs ucreti ile ilgili herhangi bir indirim yapiliyor mu?",
        "Egitimlerinizde devam zorunlulugu var mi?",
        "Egitim sonunda herhangi bir belge veriliyor mu?",
        "Sertifika sinavi hakkinda bilgi verir misiniz?",
        "Cakisan dersleri secebilir miyim?"
    ],
    "aciklama": [
        "Hayir tekrar almaniz gerekmiyor. Stajinizi yaptiginizda aldiginiz donem uzerindeki notunuz guncellenecektir.",
        "Eger 2 stajinizi da aldiginizda o donem mezun olacaksaniz iki stajinizi da o donem yapabilirsiniz. Sadece mezun durumundaki ogrenciler iki stajini da ayni donem yapabilir.",
        "Eger kaynak kodlariniz kisaysa ekler kisminda koyabilirsiniz. Ancak sayfalarca kaynak kodlariniz varsa staj raporunuza ek olarak kodlarinizi cdye yazdirip raporunuzu cd ile teslim edebilirsiniz.",
        "Staj amac ve ilkelerine uymadigi icin tavsiye edilmemektedir.",
        "Eger son siniftaysaniz ve mezuniyetinize stajlar haricinde 2 dersiniz kalmissa Ara donem stajina basvurabilirsiniz. Transkriptinizde stajlar haric gecer not almadiginiz en fazla 2 dersiniz olmasi gerekmektedir.",
        "Evet. 2 stajinizi da ara donem stajinda yapmak istiyorsaniz ikisini birlestirip yapabilirsiniz. Bunun icin dekanlik tarafindan ilan edilen staj donemlerinden birinin baslangic tarihinden itibaren 50 is gunu sayarak stajinizin baslangic ve bitis tarihlerini belirleyebilirsiniz. Bu 50 is gunu icerisinde resmi tatil gunleri haric tutulmalidir.",
        "Evet, ogrencilerimiz yaptiklari stajlari boyunca bir proje(yazilimsal veya donanimsal) gelistirmelidir. Staj yapilan sirket bir proje vermediyse ogrencilerimiz daha onceden bilmedigi bir teknolojiyi ogrenip kendileri bu alanda bir proje gelistirebilir. Gelistirdikleri projenin yetkinligini ve kontrolunu staj yaptiklari yerdeki muhendislere onaylatabilir. Proje gelistirilmeden staj yapan ogrencilerimiz staj raporlari degerlendirildiginde staj komisyonu tarafindan mulakata cagrilabilir.",
        "Muhendislik Fakultesi Bilgisayar Muhendisligi Bolumu ogrencilerimiz staj yaptiklarinda staj raporu yazmaktadir. Teknoloji fakultesinden gelen bilgisayar muhendisligi bolumu ogrencilerimiz ise staj defteri yazmaktadir. Staj raporu hazirlama kitapcigi bolum sitemizde bulunmaktadir.",
        "Stajlara basvuru SBS uzerinden yapilmaktadir. Sistemde staj yapilabilecek dekanlik tarafindan belirlenen farkli donemler bulunmaktadir. Ogrenciler kendi belirledikleri staj doneminin baslangic tarihinden en gec 10 gun oncesine kadar ilgili donemde yapacagi staja basvurabilir. 10 gun oncesinde sistem kapanmaktadir ve yeni basvurular alinmamaktadir.",
        "Eger staj1 ve staj 2 yi yapmaniz gereken donemi gecirmis iseniz( staj 1 4. Donem sonunda yapilir ve 5. Donem ders seciminde secilir. Staj degerlendirmesi de donem sonunda girilir. Staji ogrenci yapsin yada yapmasin secmek zorunda oldugu halde yapmadigi icin AKTS kullanmak icin secmedi ise transkriptte yer almaz) transkriptinizde yer almiyor ancak staj1 ve/veya staj2’ yi bu yaz doneminde yapacak iseniz(odev/proje seklinde staj da dahil) staj1 ve staj2 yi secmeniz gerekiyor. Ancak daha onceden staj1 veya staj2 dersini OBS'de aldiysaniz bir kere daha almaniza gerek yoktur.",
        "Staj 1 icin BM399, staj 2 icin BM499 yazmaniz gerekiyor.",
        "Staj raporunuzu yazdiktan sonra imza/kase onayinin ardindan tarayarak SBS'ye yuklemeniz gerekmektedir. Sistemde yuklemek icin son bir tarih bulunmamaktadir. Yazin yapilan stajlar guz donemi baslangicinda staj komisyonunun belirledigi tarihte degerlendirilecektir. Bu nedenle yazin staj yaptiysaniz raporunuzu yeni guz doneminin ekle-birak haftasi bitene kadar yukleyebilirsiniz. Okula ciktisini getirmenize gerek yoktur. Eger mezun durumundaysaniz stajlar disinda bir dersiniz yoksa raporunuzu sisteme yukledikten sonra bolumdeki staj komisyonuna mail atarak raporunuzun degerlendirilmesini talep ediniz. Mezun durumunda degilseniz raporunuz diger tum raporlarla birlikte yeni guz donemi baslangicinda degerlendirilecektir.",
        "Fakulte no alanina ogrenci numaranizi yazmaniz gerekiyor.",
        "Staj raporunuzda en az 1 kase, her sayfasinda da imza olmasi gerekmektedir.",
        "Eger mezun durumunda degilseniz yazin yaptiginiz staj yeni donem basladiginda staj komisyonu toplanir ve tum raporlari degerlendirir. Dolayisiyla mezun durumunda degilseniz raporlariniz staj komisyonu inceleyene kadar beklemede kalir.",
        "Staja basvurdugunuz evrakin ciktisini mumkunse renkli olarak alin. Fotograf yapistirmaniz gerekmektedir. Ayrica kendi imzanizin ve firma imzasinin eksiksiz olmasi gerekmektedir.",
        "Muhendislik Fakultesi Bilgisayar Muhendisligi'nde staj yapan ogrencilerimizin staj bittikten sonra Form2 ve Form3A belgelerini firma yetkilisine vererek doldurtmalari ve firma yetkilisinin bu belgeleri dumfbilgisayar@gmail.com adresine gondermesi gerekmektedir. Ilgili belgeler staj sayfasinda bulunmaktadir. Bu belgelerin de gonderim suresi 13. Sorunun cevabi ile aynidir.",
        "Ara donem stajiyla birlikte ders alinamaz. Sadece staj yapilabilir. Stajlar disinda en fazla 2 dersi kalmis ogrenciler ara donem staji yapabilir.",
        "Merkezimizce duzenlenen egitim programlarina, programin icerigine gore degismekle beraber, isteyen herkes katilabilir.",
        "Egitici kadromuz, Universitemiz akademik ve idari birimlerinde gorev yapan elemanlarindan verilmektedir.",
        "Genellikle 10-15 katilimci ile programlar acilabilmektedir. Ancak bu durum egitim programina gore degisebilmektedir. Basvuru sayisinin fazla olmasi durumunda basvuru sirasi esas alinir",
        "Katilimcilarin talebine ve egitici kadronun akademik yogunluguna gore gun ve saatler degisebilmektedir.",
        "Egitimlerimiz, genellikle universite dersliklerinde verilmektedir",
        "Internet sitemizde yer alan on kayit formunu doldurarak on kayit yaptirabilirsiniz.",
        "Ucret belirtilen egitim programlari icin, Ilan metninde yer alan ucret tutarinin yatirildigina dair banka dekontunun duyem@duzce.edu.tr adresine mail gonderip, kesin kayit formunun imzalanmis halinin merkezimiz ofisine teslim edilmesi gerekmektedir.",
        "Kurs ucreti Halk Bankasi Duzce Subesi IBAN: TR86 0001 2009 3270 0044 0000 04 numarali Duzce Universitesi Doner Sermaye hesabina DUYEM - Kurs ve Kursiyer Ismi belirtilerek yatirilmasi gerekmektedir. Kredi karti ile odeme yapilmamaktadir.",
        "Merkezimize ait yonerge geregi, Duzce Universitesi ogrencilerine %25, Duzce Universitesi Personeli ve 1. Derece yakinlarina %20 indirim uygulanmaktadir.",
        "Evet, egitimlerimizde resmi saglik raporuyla belgelenen hastalik haric en az %70 devam zorunlulugu vardir.",
        "Egitimlerimiz sonunda egitim programinin, katilimcinin adinin, egitimin suresinin belirtildigi iki tur belge verilmektedir. Bunlardan birincisi Katilim Belgesi dir. Bu belgenin duzenlendigi egitim programlarinda sinav yapilmaz; program sonunda katilimcilarin kurs ve seminerlere devamina gore duzenlenir. Digeri Basari Belgesi (Sertifika) gorece daha uzun sureli, egitim programinin niteligine gore ara ya da donem sonu sinavlarinin yapildigi, belli duzeyde devamin zorunlu oldugu, egitim programlari sonunda yapilan sertifika sinavinda basarili olan katilimcilara verilir.",
        "Sertifika programlarinin katilimcilari program suresince ve program sonunda yazili ve/veya uygulamali sinavlara tabi tutulurlar. Sinavlarin sayisi, sekli ve basari notunun nasil hesaplanacagi program baslamadan once katilimcilara duyurulur. Gerektiginde egitim-ogretim programi baslamadan once seviye tespit sinavlari yapilabilir.",
        "Duzce Universitesi Lisans Yonetmeligi MADDE 15 - (1) Ogrenciler ilk defa aldiklari derslerin teorik bolumune %70 oraninda, uygulama bolumune %80 oraninda devam etmek zorundadir. Ogrencilerin raporlu olduklari sure devamsizlik suresinden sayilir.\n\nBu sebeple ilk kez alinacak dersler icin cakisan dersler ayni anda alinamaz. Ancak daha once alinmis ve devam sarti saglanmis (devamdan muaf) dersler ile cakisan dersinizi alabilirsiniz."
    ]   
}
